import "./styles.css";

export default function AppSecond() {
  return (
    <div className="AppSecond">
      <h1>Улучшить качество жизни: книги, о которых вы не слышали</h1>
      <h2>
        Сегодня вас ждет подборка книг, которые помогут улучшить качество жизни.
        Обещаем, что в ней будут экземпляры, о которых вы, скорее всего, не
        слышали.
      </h2>
      <p>
        В быстро меняющемся хаотичном мире мы особенно нуждаемся во
        вдохновляющих подсказках о том, как сохранить спокойствие и улучшить
        качество жизни. Мы подготовили подборку книг, раскрывающих эту тему с
        разных сторон. Нет, это не те книги, о которых вы слышали много раз, в
        этот раз мы решили предложить альтернативные варианты.
      </p>
    </div>
  );
}
