import "./styles.css";

export default function AppThird() {
  return (
    <div className="AppThird">
      <h3>«Атомные привычки» Джеймс Клир</h3>
      <p>
        Мы склонны полагать, что для того, чтобы изменить свою жизнь, мы должны
        глобально менять свои привычки. Но это совершенно не так. По словам
        известного эксперта по привычкам Джеймса Клира, реальные изменения
        происходят в результате сотен небольших решений: делать два отжимания в
        день, вставать на пять минут раньше или сделать короткий телефонный
        звонок. Он называет эти решения атомными привычками: они размером с
        частицу, но мощные, как цунами. Эта книга показывает нам, как именно эти
        незначительные изменения могут перерасти нечто большее, меняющее к
        лучшему профессиональную карьеру, отношения и другие аспекты жизни.
      </p>
    </div>
  );
}
